{
  "filters": [
    {
      "name": "Абсолютные фильтры",
      "description": "Они применяются в помещениях с самыми высокими требованиями к чистоте воздуха – например, в операционных залах, в лабораториях, в цехах пищевой и фармацевтической промышленности, на производстве приборов микроэлектроники и т. д. ",
      "url": "../img/absolute-filter.jpeg"
    },
    {
      "name": "Высокотемпературные фильтры",
      "description": "Высокотемпературные фильтры предназначены для эффективного очищения воздуха в помещениях с высокой температурой воздуха, достигающей 250 градусов.",
      "url": "../img/hightemp-filter.jpeg"
    },
    {
      "name": "Жидкостные фильтры",
      "description": "С помощью жидкостных фильтров осуществляется очистка сточных и промышленных вод от растворителей, нефтепродуктов, микроорганизмов, органических соединений, агрессивных химических веществ.",
      "url": "../img/liquid-filter.jpeg"
    },
    {
      "name": "Картонные фильтры",
      "description": "Предназначены для очистки воздуха от тяжелых частиц загрязнений, например от аэрозоля краски (в том числе и водорастворимой).",
      "url": "../img/cardboard-filter.jpeg"
    },
    {
      "name": "Кассетные фильтры",
      "description": "Как уже отмечалось выше, кассетные фильтры получили очень широкое распространение в самых разных отраслях.",
      "url": "../img/cassete-filter.jpeg"
    },
    {
      "name": "Компактные фильтры",
      "description": "Компактные воздушные фильтры широко применяют в качестве 2 и 3 ступени очистки в сложных фильтровальных системах. В связи с этим, их успешно используют в самых разных помещениях – как промышленного, так и общественного назначения",
      "url": "../img/compact-filter.jpeg"
    },
    {
      "name": "Панельные фильтры",
      "description": "Фильтры воздушные панельные являются одним из наиболее эффективных решений для систем приточной вентиляции. Обычно они используются в качестве первой ступени в многоступенчатом фильтрующем оборудовании, однако в отдельных случаях применяются и автономно.",
      "url": "../img/panel-filter.jpeg"
    },
    {
      "name": "Патронные фильтры",
      "description": "Высокая производительность переработки – явное преимущество, которым обладает патронный фильтр. Картридж данной конструкции, в сравнении с рукавными фильтрами, за единицу времени способен производить воздушную очистку больших объемов.",
      "url": "../img/patron-filter.jpeg"
    },
    {
      "name": "Рукавные фильтры",
      "description": "Одним из наиболее эффективных и универсальных видов пылегазоочистного оборудования являются промышленные рукавные фильтры. Они относятся к пылеулавливающим устройствам «сухого» типа ",
      "url": "../img/sleeve-filter.jpeg"
    },
    {
      "name": "Рулонные фильтры",
      "description": "Для предварительной очистки воздуха в вентиляционных и кондиционирующих системах часто используют воздушные фильтры рулонные. Также их применяют в качестве первой ступени очистки в многоступенчатых фильтровальных системах.",
      "url": "../img/roll-filter.jpeg"
    }
  ]
}
